INSERT INTO product VALUES
(1,'Столы', true, 'Дуб++', 1200),
(2,'Столы', false, 'Сосна-красна', 5000),
(3,'Стулья', true, 'Табурет-обычный', 1452),
(4,'Стулья', true, 'Стул-пластиковый', 999.90),
(5,'Диваны', false, 'Уютный-Франция', 27599.99);

INSERT INTO customer VALUES
(1,'г.Москва','kotik@mail.ru','Сократов','Михаил','88005553535','Иванович'),
(2,'г.Липецк','begemotik-sasha@gmail.com','Самойлов','Александр','89204786598','Дмитриевич'),
(3,'г.Воронеж','ylia-1995@ya.ru','Казина','Юлия','89415895441','Михайловна');

INSERT INTO orders VALUES
(1,'2020-07-15', 'CREATED', 'CREDIT_CARD', 2),
(2,'2020-08-17', 'PROCESSING', 'PAY_PAL', 1);

INSERT INTO order_detail VALUES
(1, 1200, 5, 1, 3),
(2, 1452, 2, 2, 3);